{
  "title": "Hola, Soy Brian Darakdjian",
  "cv": "Mirá mi CV",
  "exp": "+2 años de experiencia.",
  "position": "Desarrollador Front-End",
  "description": "Argentino en Mallorca, España. Especializado en el desarrollo de aplicaciones web con nuevas tecnologias.",
  "contact_button": "Contactame",
  "flydevs_description": "Me especialicé en el desarrollo frontend con un enfoque en ReactJS, Tailwind, CSS, SASS, Redux y TypeScript. Destacando por la creación de interfaces dinámicas, diseños atractivos y una gestión eficiente del estado de la aplicación. Mi compromiso con la calidad y la mejora continua ha sido clave en el éxito de los proyectos. ¡Listo para nuevos desafíos y crecimiento continuo!",
  "learn_more": "Saber más",
  "exp_sector_title": "Experiencia laboral",
  "projects_sector_title": "Proyectos", 
  "about_me": "Sobre mi",
  "about_me_label": "sobre_mi",
  "experience": "Experiencia",
  "experience_label": "experiencia",
  "projects": "Proyectos",
  "projects_label": "proyectos",
  "Almango_description": "Durante el año 2023, trabajé de manera individual en el proyecto Almango para Flydevs, desarrollando la solución a pedido del cliente. Utilicé tecnologías como HTML, JavaScript y CSS para llevar a cabo la implementación completa del proyecto, asegurando cumplir con las especificaciones y necesidades requeridas.",
  "NI_description": "Mi trabajo consiste en mantener el sitio, mejorar el SEO y diferentes optimizaciones.",
  "Publifer_description": "Publifer es el proyecto más reciente que he desarrollado como freelancer, donde opté por utilizar tecnologías modernas como React, TypeScript y Tailwind para crear una web dinámica y eficiente. Una de las implementaciones clave fue la integración de EmailJS, que permite gestionar de manera automatizada tanto las solicitudes de presupuesto como el formulario de contacto, optimizando la experiencia del usuario y facilitando la comunicación con el cliente.",
  "bld_description": " Me llamo Brian. Empecé en la programación realizando un curso de Phyton en la UNSAM, en 2020. Actualmente soy",
  "bld_position": "desarrollador web especializado en Front-End y frameworks como ReactJS",
  "fly_exp": "Trabajé en Flydevs",
  "first_tech": "empezando con mi primer empleo Tech en 2022.",
  "started": "Comencé trabajando con",
  "little": "y poco a poco fui aprendiendo",
  "tools": "y distintas herramientas como",
  "midu": "Realizado con el Template de MiduDev"
}
