{
    "title": "Hi, I'm Brian Darakdjian",
    "cv": "Watch CV",
    "exp": "+2 years of experience.",
    "position": "Front-End Developer",
    "description": "Argentinean in Mallorca, Spain. Specialized in the development of web applications with new technologies.",
    "contact_button": "Contact me",
    "flydevs_description": "I specialized in frontend development with a focus on ReactJS, Tailwind, CSS, SASS, Redux and TypeScript. Excelling at creating dynamic interfaces, attractive designs and efficient application state management. My commitment to quality and continuous improvement has been key in the success of projects. Ready for new challenges and continuous growth!",
    "learn_more": "Learn more",
    "exp_sector_title": "Work experience",
    "projects_sector_title": "Projects", 
    "about_me": "About me",
    "about_me_label": "about_me",
    "experience": "Experience",
    "experience_label": "experience",
    "projects": "Projects",
    "projects_label": "projects",
    "Almango_description": "In 2023, I worked individually on the Almango project for Flydevs, developing the solution based on the client’s request. I used technologies such as HTML, JavaScript, and CSS to carry out the full implementation of the project, ensuring that all specifications and requirements were met.",
    "NI_description": "My job is to maintain the site, improve SEO and different optimizations.",
    "Publifer_description": "Publifer is my most recent project as a freelancer, where I chose to use modern technologies like React, TypeScript, and Tailwind to build a dynamic and efficient website. One of the key features was the integration of EmailJS, enabling automated management of budget requests and the contact form, enhancing the user experience and streamlining client communication.",
    "bld_description": "My name is Brian. I started programming by taking a Phyton course at UNSAM in 2020. Currently I am",
    "bld_position": "web developer specialized in Front-End and frameworks such as ReactJS",
    "fly_exp": "I worked at Flydevs",
    "first_tech": "starting with my first Tech job in 2022.",
    "started": "I started working with",
    "little": "and little by little learning",
    "tools": "and different tools such as",
    "midu": "Made with MiduDev Template"
 
}